[
    {
        "tesseract_wrong":"'๐๑7คําสังโรงเรียนยุพราชวิทยาลัยที่0552\/2563เรืองแต่งตังคณะกรรมการดําเนินการสอบปลายภาคเรียนที1ประจําปีการศึกษา2563ด้วยโรงเรียนยุพราชวิทยาลัยจังหวัดเชียงใหม่ได้กําหนดให้มีการจัดสอบปลายภาคเรียนที1ประจําปีการศึกษา2563ในระดับชั้นมัธยมศึกษาปีทิ1-6ระหว่างวันที9-13พฤศจิกายนพ.ศ.2563เพื่อให้๑7๕9๑7ฆ=97=ฆ==๕๑76๑7๑7การจัดการสอบเป็นไปด้วยความเรียบร้อยมีประสิทธิภาพและเป็นไปตามวัตถุประสงค์ของการจัดสอบอาศัยอํานาจตามพระราชบัญญัติระเบียบข้าราชการครูและบุคลากรทางการศึกษาพุทธศักราช2547แก้ไขเพิมเติม๑7(ฉบับที3)พุทธศักราช2553มาตรา27จึงแต่งตั้งคณะกรรมการดําเนินการสอบเพื่อปฏิบัติงานในหน้าทีต่างๆ9\/๑ฆดงน1.คณะกรรมการฝ่ายอํานวยการสนามสอบประกอบด้วย6๑=๕31.1นายฐิตติณ์ฐศักดิธนานนท์ประธานกรรมการ1.2นายธนัฏธุ์แสนแบ่งกรรมการ1.3นายธนพลกมลหัตถ์กรรมการ1.4นายนิกรทวีเดชกรรมการ1.5นายสมบัติคําบุญสูงกรรมการและเลขานุการเว๐๑ข๕ฆฆยหน้าทีวางแผนกํากับดูแลการสอบให้เป็นไปด้วยความเรียบร้อย2.คณะกรรมการฝ่ายอาคารสถานทีประกอบด้วย2.1นายธนัฏธ์แสนแบ่งประธานกรรมการ2.2นายกิตติพงศ์ยอดชุมภูรองประธานกรรมการ2.3นักการภารโรงและแม่บ้านทุกคนกรรมการ2.4นายเจษฎาเจริญชัยชนะกรรมการและเลขานุการขูสฆซ๑7หน้าทีจัดเตรียมห้องสอบจํานวนทินังสอบให้เพียงพอในการสอบแต่ละอาคารก่อนการสอบล่วงหน้า1วันจัดห้องสอบห้องละ36ที่นังสอบโดยจัดแบบ6%6",
        "answer":"คําสั่งโรงเรียนยุพราชวิทยาลัยที่ 0552\/2563 เรื่อง แต่งตั้งคณะกรรมการดําเนินการสอบปลายภาคเรียนที่ 1 ประจําปีการศึกษา 2563 ด้วยโรงเรียนยุพราชวิทยาลัย จังหวัดเชียงใหม่ ได้กําหนดให้มีการจัดสอบปลายภาคเรียนที่ 1 ประจําปีการศึกษา 2563 ในระดับชั้นมัธยมศึกษาปีที่ 1 - 6 ระหว่างวันที่ 9 - 13 พฤศจิกายน พ.ศ. 2563 เพื่อให้ การจัดการสอบเป็นไปด้วยความเรียบร้อย มีประสิทธิภาพ และเป็นไปตามวัตถุประสงค์ของการจัดสอบ อาศัย อํานาจตามพระราชบัญญัติระเบียบข้าราชการครูและบุคลากรทางการศึกษา พุทธศักราช 2547 แก้ไขเพิ่มเติม (ฉบับที่ 3) พุทธศักราช 2553 มาตรา 27 จึงแต่งตั้งคณะกรรมการดําเนินการสอบ เพื่อปฏิบัติงานในหน้าที่ต่างๆดังนี้ 1. คณะกรรมการฝ่ายอํานวยการสนามสอบ ประกอบด้วย 1.1 นายฐิตติณัฐ ศักดิ์ธนานนท์ ประธานกรรมการ 1.2 นายธนัฏฐ์ แสนแปง กรรมการ 1.3 นายธนพล กมลหัตถ์ กรรมการ 1.4 นายนิกร ทวีเดช กรรมการ 1.5 นายสมบัติ คําบุญสูง กรรมการและเลขานุการ หน้าที่ วางแผน กํากับดูแลการสอบ ให้เป็นไปด้วยความเรียบร้อย 2. คณะกรรมการฝ่ายอาคารสถานที่ ประกอบด้วย 2.1 นายธนัฏฐ์ แสนแปงประธานกรรมการ 2.2 นายกิตติพงศ์ ยอดชุมภู รองประธานกรรมการ 2.3 นักการภารโรงและแม่บ้านทุกคน กรรมการ 2.4 นายเจษฎา เจริญชัยชนะ กรรมการและเลขานุการ หน้าที่ จัดเตรียมห้องสอบ จํานวนที่นั่งสอบให้เพียงพอในการสอบแต่ละอาคารก่อนการสอบล่วงหน้า 1 วัน จัดห้องสอบห้องละ 36 ที่นั่งสอบ โดยจัดแบบ 6x6",
        "add":"่| | |อ| |แ|่|ง|ต|้|่| | | | | | |่| | | | |ี|่| | | | |่| | | | | | | | | | | | | | | |่| |่| | | | | | | |่|ั|ี|้| | | | | |ั|ฐ| |ศ|ั|ก|ด|ิ| | | |ฐ| |ป| | | | | | | | | | | | | | |่| | | | | |่| | | |ฐ|์| |แ|ส|น|แ|ป|ง|ป|ร|ะ| | | | | | | | | | | | |่| | |ี|่|่| | | | | |่| | |x",
        "delete":"'|๐|๑|7|อ|ง|แ|ต|ิ|๑|7|๕|9|๑|7|ฆ|=|9|7|=|ฆ|=|=|๕|๑|7|6|๑|7|๑|7|๑|7|9|\/|๑|ฆ|6|๑|=|๕|3|ฐ|ศ|ั|ก|ด|ิ|ธ|ุ|บ|่|เ|ว|๐|๑|ข|๕|ฆ|ฆ|ย|์|แ|ส|น|แ|บ|่|ง|ป|ร|ะ|ธ|ข|ู|ส|ฆ|ซ|๑|7|ิ|%",
        "correct word str":1224,
        "OCR str":1166,
        "CER Value":0.1903945111
    }
]