[
    {
        "tesseract_wrong":"เรื่องแต่งตั้งบุคลากรปฏิบัติหน้าที่ตามโครงสร้างการบริหารงานโรงเรืงาลัย.โรงเรียนยุพราชวิทยาลัยได้ดําเนินการจัดการศึกษาของโรงเรียนตามโครงสร้างการบริหารงานของโรงเรีซึ่งประกอบด้วยคณะกรรมการดําเนินงานฝ่ายต่างๆเพื่อให้การดําเนินงานเป็นไปด้วยความเรียบร้อยถูกต้องรวดเร.มีประสิทธิภาพและเกิดประสิทธิผลอาศัยอํานาจตามพระราชบัญญัติระเบียบบริหารข้าราชการ1ากรทางกศึกษาพุทธศักราช๒๕๕๓มาตรา๒๓และอาศัยอํานาจตามคําสั่งสํานักงานคณะกรรมการการศึกษาขั้นพื้นฐานที่.๒๕๕๐ลงวันที่๒กุมภาพันธ์๒๕๕๐เรื่องการมอบอํานาจการปฏิบัติราชการแทนเกี่ยวกับข้าราชการและลูกจ้างประจึงแต่งตั้งข้าราชการครูและบุคลากรทางการศึกษาปฏิบัติหน้าที่ตามโครงสร้างและพรรณนางานของโรงเรียนภาคเร็!ที่๒ประจําปีการศึกษา๒๕๐๒",
        "answer":"คําสั่งโรงเรียนยุพราชวิทยาลัย ที่ ๐๑๗๔\/๒๕๖๒ เรื่อง แต่งตั้งบุคลากรปฏิบัติหน้าที่ตามโครงสร้างการบริหารงานโรงเรียนยุพราชวิทยาลัย ปีการศึกษา ๒๕๖๒ โรงเรียนยุพราชวิทยาลัย ได้ดําเนินการจัดการศึกษาของโรงเรียนตามโครงสร้างการบริหารงานของโรงเรียน ซึ่งประกอบด้วยคณะกรรมการดําเนินงานฝ่ายต่าง ๆ เพื่อให้การดําเนินงานเป็นไปด้วยความเรียบร้อย ถูกต้อง รวดเร็ว มีประสิทธิภาพและเกิดประสิทธิผล อาศัยอํานาจตามพระราชบัญญัติระเบียบบริหารข้าราชการครูแล บุคลากรทางการ ศึกษา พุทธศักราช ๒๕๕๗ มาตรา ๒๗ และอาศัยอํานาจตามคําสั่งสํานักงานคณะกรรมการการศึกษาขั้นพื้นฐานที่ ๓๐๙\/ ๒๕๕๐ ลงวันที่ ๒ กุมภาพันธ์ ๒๕๕๐ เรื่องการมอบอํานาจการปฏิบัติราชการแทนเกี่ยวกับข้าราชการและลูกจ้างประจํา จึงแต่งตั้งข้าราชการครูและบุคลากรทางการศึกษาปฏิบัติหน้าที่ตามโครงสร้างและพรรณนางานของโรงเรียน ภาคเรียน ที่ ๒ ประจําปีการศึกษา ๒๕๖๐",
        "add":"ค|ํ|า|ส|ั|่|ง|โ|ร|ง|เ|ร|ี|ย|น|ย|ุ|พ|ร|า|ช|ว|ิ|ท|ย|า|ล|ั|ย| |ท|ี|่| |๐|๑|๗|๔|\/|๒|๕|๖|๒| | | |ป|ี|ก|า|ร|ศ|ึ|ก|ษ|า| |๒|๕|๖|๒| |โ|ร|ง|เ|ร|ี|ย|น|ย|ุ|พ|ร|า|ช|ว|ิ|ท|ย|า|ล|ั|ย| |ย|น| | | | | |็|ว| | |ค|ู|แ|ล| |บ|ุ|ค|ล|ร|ท|า|ง|ก|า|ร| | | |๗| |ม|า|ต|ร|า| |๒|๗| |แ|ล|ะ|อ|า|ศ|ั|ย|อ|ํ|า|น|า|จ|ต|า|ม|ค|ํ|า|ส|ั|่|ง|ส|ํ|า|น|ั|ก|ง|า|น|ค|ณ|ะ|ก|ร|ร|ม|ก|า|ร|ก|า|ร|ศ|ึ|ก|ษ|า|ข|ั|้|น|พ|ื|้|น|ฐ|า|น|ท|ี|่| |๙|\/| |๕|๕|๐| |ล|ง|ว|ั|น|ท|ี|่| |๒| | | |จ|ํ|า| | |ย|น| |ท|ี| | | |๖",
        "delete":"ื|ง|า|ล|ั|ย|.|โ|ร|ง|เ|ร|.|1|า|ก|ท|ง|ม|า|ต|ร|า|๒|๓|แ|ล|ะ|อ|า|ศ|ั|ย|อ|ํ|า|น|า|จ|ต|า|ม|ค|ํ|า|ส|ั|่|ง|ส|ํ|า|น|ั|ก|ง|า|น|ค|ณ|ะ|ก|ร|ร|ม|ก|า|ร|ก|า|ร|ศ|ึ|ก|ษ|า|ข|ั|้|น|พ|ื|้|น|ฐ|า|น|ท|ี|่|.|๒|๕|๕|ล|ง|ว|ั|น|ท|ี|่|็|!|ท|๒",
        "correct word str":779,
        "OCR str":659,
        "CER Value":0.5037936267
    }
]